[
  "obsidian-linter",
  "oz-clear-unused-images",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "convert-url-to-iframe",
  "obsidian-checklist-plugin",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-reminder-plugin",
  "obsidian-git"
]